/* 
   DeliveryReportSettings.strings

   Created by François Guillemé August 20th 2011
   Copyright 2011 not apple. All rights reserved.
 */
"Delivery reports" = "Potvrzení o doručení";
"Settings" = "Obnova";
"Enabled" = "Zapnout";
"Style" = "Ozn\U00e1men\U00ed";
"Silent" = "Diskrétní";
"Full screen" = "Upozornění na celou obrazovku";
"Notification center" = "Oznamovac\U00ed centrum";
"In conversation" = "Vložit do konverzace";
"Mark" = "Značka";
"Sound" = "Zvuk";
"Simleys" = "smileys" ;
"Vibrate" = "Vibrace";
